export const reviews = [
    {
        text: "Отличное место для любителей пива! Огромный выбор сортов и приятная атмосфера.",
        service: "Пивной бар Shengen+",
        date: "2024-05-01"
    },
    {
        text: "Отличное место для любителей пива! Огромный выбор сортов и приятная атмосфера.",
        service: "Пивной бар Shengen+",
        date: "2024-05-01"
    },
    {
        text: "Отличное место для любителей пива! Огромный выбор сортов и приятная атмосфера.",
        service: "Пивной бар Shengen+",
        date: "2024-05-01"
    },
    {
        text: "Отличное место для любителей пива! Огромный выбор сортов и приятная атмосфера.",
        service: "Пивной бар Shengen+",
        date: "2024-05-01"
    },
    {
        text: "Отличное место для любителей пива! Огромный выбор сортов и приятная атмосфера.",
        service: "Пивной бар Shengen+",
        date: "2024-05-01"
    },
    {
        text: "Отличное место для любителей пива! Огромный выбор сортов и приятная атмосфера.",
        service: "Пивной бар Shengen+",
        date: "2024-05-01"
    },
    {
        text: "Отличное место для любителей пива! Огромный выбор сортов и приятная атмосфера.",
        service: "Пивной бар Shengen+",
        date: "2024-05-01"
    },
    {
        text: "Отличное место для любителей пива! Огромный выбор сортов и приятная атмосфера.",
        service: "Пивной бар Shengen+",
        date: "2024-05-01"
    },
    {
        text: "Отличное место для любителей пива! Огромный выбор сортов и приятная атмосфера.",
        service: "Пивной бар Shengen+",
        date: "2024-05-01"
    },
]